username = "Ivan" # Имя пользователя
title = "Список дел по дому." # Заголовок заметки
content = "Пропылесосить,протереть полки,передвинуть шкаф." # Описание заметки
status = "Активирована" # Статус заметки
created_date = "23-01-2025" # Дата создания заметки
issue_date = "25-01-2025" # Дата истечения заметки

print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)




